import React from 'react';
import styles from '../../styles/Components/CvBody.module.scss';
const CvBody = () => {
  return (
      <div className={styles.body}>
    <div className={styles.content}>
      Огромный опыт работы в команде. Лидирование рабочих групп по различным кейсам: решению
      технических проблем, оптимизации работы оборудования, сокращению перерасходов, экономии
      ресурсов. Активное участие в проектах по расширению мощностей фабрики. Создание документации
      для нового оборудования и обучение сотрудников. Многократное присвоение статуса “выше
      стандарта” за участие в программе развития фабрики. 8 лет подряд моя команда набирает 90ый
      процентиль по результатам опроса вовлеченности Gall Up. Планирование рабочего дня и
      поставленных задач. Стрессоустойчивость.
    </div>
      </div>
  );
};

export default CvBody;
